{
    "nav": {
        "soli": "Solidarity",
        "take_action": "Take action",
        "other_projects": "Projects",
        "about_us": "Who we are",
        "contact": "Contact"
    },
    "splash": {
        "first": "Solidarity with the democratic resistance in the Russian Federation",
        "right": {
            "first": "Currently, <mark>liberal oriented</mark> citizens as well as <mark>human rights organisations</mark> in Russia are under massive 'fire'. On account of the all encompassing <mark>threat of danger</mark>, many media outlets and organisations have limited or completely stopped their operations. Many, however, are <mark>courageously carrying on</mark>. Younger people, especially women, also decided to participate in protest, risking their livelihood, health, and perspectives in terms of career and qualifications. These people need <mark>our support</mark>",
            "second": "The European <mark>sanctions</mark> and the <mark>withdrawal</mark> of large international companies will primarily affect those generations of Russians, who are most outspoken against the war, corruption, and violence. <mark>Rises in living costs</mark> and <mark>shortages</mark> affect activists, journalists, and human rights workers",
            "third": "Russian opposition parties have never needed our support so urgently in decades."
        },
        "third": {
            "what_can_id_do": "How can I contribute?",
            "default": ""
        }
    },
    "support_and_subscribe": {
        "title": "Soli: Support & Subscribe",
        "grid": {
            "top_left": {
                "name": "OWD info",
                "explanation": "...is an NGO financed by donations. The provide legal an psychological support in particular for political prisoners."
            },
            "top_right": {
                "name": "Novaya Gazeta",
                "explanation": "...is an independent investigative Russian newspaper. A number of their journalists were murdered. Novaya Gazeta was awarded the Nobel prize in 2021 for upholding freedom of expression."
            },
            "bottom_left": {
                "name": "DOXA Magazine",
                "explanation": "...is an online student magazine. In 2021 a number of journalists were arrested and placed under house arrest."
            },
            "bottom_right": {
                "name": "Daria Serenko",
                "explanation": "...is a Russian feminist, writer, and curator. She spoke out against the war, for which she was imprisoned and then later released."
            }
        }
    },
    "take_action": {
        "title": "Take Action",
        "grid": {
            "top_left": {
                "name": "Amnesty International",
                "explanation": "...maintains records of political prisoners. Send officials responsible for repression a letter!"
            }
        }
    },
    "about_us": {
        "title": "About us"
    },
    "other_projects": {
        "title": "other projects"
    },
    "contact": {
        "title": "contact",
        "form": {
            "alert_required": "Field required",
            "alert_captcha": "Captcha incorrect",
            "label_name": "Your preferred form of address:",
            "label_email": "Contact details (e-mail or phone number):",
            "label_subject": "&ast;&nbsp;Subject:",
            "label_message": "&ast;&nbsp;Your message:",
            "required_note": "&ast;&nbsp;field required",
            "note": "Please ensure you provide us with an email or phone number, if you need us to reply to you.",
            "submit": "Submit"
        }
    }
}