{
    "nav": {
        "soli": "Солидарность",
        "take_action": "Примите меры!",
        "other_projects": "Проекты",
        "about_us": "Кто мы",
        "contact": "Контакт"
    },

    "splash": {
        "first": "Солидарность с демократическим сопротивлением в Российской Федерации",
        "right": {
            "first": "В России на данный момент все <b>лево-либеральные</b> и <b>правозащитные организации</b> находятся под массивным \"обстрелом\". Многие СМИ и организации ограничили или прекратили свою работу из-за <b>опасности</b> для жизни и здоровья: многие, однако, <b>продолжают</b> . Несколько более молодые люди, особенно женщины, несмотря ни на что выбирают протест и рискуют здоровьем, физической неприкосновенностью, перспективами в образовании и работе. Им нужна наша <b>поддержка</b>.",
            "second": "Европейские <b>санкции</b> и <b>выход</b> крупных международных компаний ударят по поколению, которое, скорее всего, выступит против войны, коррупции и насилия. <b>Рост цен</b> и <b>дефицит</b>, естественно, также затрагивают активистов, журналистов и правозащитников.",
            "third": "Российская оппозиция нуждается в нашей поддержке больше, чем за последние десятилетия."
        },
        "third": {
            "what_can_i_do":"Чем можем помочь мы?",
            "we_can": "Wir können  <b>Menschenrechtsorganationen</b> in Russland unterstützen, wie Beispielsweise Memorial, <b>OVD Info</b> , <b>LGTB-Organisationen</b> und <b>unabhängige linke Medien</b> Zudem betreut auch Amnesty International mehrere Opfer staatlicher Willkür und politischer Repressionen in Russland."
        }
    },

    "soli" : {

        "header": "поддержать и подписаться",

        "globalgiving": "Пожертвовать через платформу GlobalGiving",
        "instagram": "Дальше на Instagram",
        "credit": "Пожертвовать с помощью кредитной карты",
        "crypto": "Пожертвовать криптовалютой",
        "donate": "Сделать пожертвование",
        "patreon": "Пожертвовать через платформу Patreon",
        "overview": "К обзору",
        "telegram": "Дальше к каналу Telegram",
        "website": "Дальше на сайт",

        "humanrights": "#Правозащитная работа",
        "lgbt": "#ЛГБТ+, феминизм и миграция",
        "media": "#Источники информации",

        "netprizyvu": "Школа призывника",
        "netprizyvu-detail": "...это правозащитная организация, организация, которая помогает отказаться от военной службы",

        "apologia": "Apologia",
        "apologia-detail": "Apologia предоставляет бесплатные консультации и помощь в случаях нарушения прав человека. В связи с этим возникают расходы на проезд и бюрократические издержки.",

        "arestspb": "arest spb / Verhaftungen Sankt-Petersburg",
        "arestspb-detail": "...оказывает помощь арестованным, включая перевозку и передачи в места предварительного заключения.",

        "avtozaklive": "AvtozakLive",
        "avtozaklive-detail": "...оказывает помощь арестованным: консультации, перевозки, передачи в места предварительного заключения.",

        "cfsphere": "Sphära",
        "cfsphere-detail": "правозащитная организация, специализирующаяся на проблемах ЛГБТ+. Её деятельность включает защиту в момент нападений, юридическую помощь, документирование фактов дискриминации и нападений, а также психологическую поддержку. \"Sphära\" также выступает с другими инициативами.",

        "deptone": "Первый отдел",
        "deptone-detail": "Первый отдел - это ассоциация правозащитников и юристов, которая проводит кампании против закрытия судебных дел с целью предотвращения их фальсификации.",

        "doxa": "Журнал DOXA",
        "doxa-detail": "...левая студенческая газета. В 2021 году нескольким членам были предъявлены обвинения, и они были помещены под домашний арест.",

        "novaja": "Новая Гозета",
        "novaja-detail": "...расследовательская российская газета. Несколько журналисток были неофициально казнены. «Новая газета» получила Нобелевскую премию в 2021 году.",

        "no_torture": "No_torture /<br> Комитет против пыток",
        "no_torture-detail": "Комитет против пыток существует с 2000 года, но с 2015 года считается 'иностранным агентом'. Юридические консультации по-прежнему предоставляются неофициально. С 2019 года существует также благотворительный фонд \"Комитет против пыток\", который оказывает жертвам пыток психологическую, медикаментозную или финансовую поддержку для проведения операций.",

        "ospace": "Open Space",
        "ospace-detail": "Основательница Саша Крыненкова и ее команда сделали своей миссией поддержку активистов, когда они решают определенные социальные проблемы. Open Space предлагает безопасное пространство, возможность реализовать собственные идеи и эмоциональную поддержку.",

        "owd": "ОВД-Инфо",
        "owd-exaplanation": "...неправи́тельственная организация, которая обеспечивает юридическую помощь и психологическую поддержку арестованным, особенно политическим, на безвозмездной основе.",

        "refugeeru": "Civic Assistance Committee",
        "refugeeru-detail": "...предлагает помощь нуждающимся беженцам и мигрантам. Одна из целей Светланы Ганнушкиной, главы комитета, - изменить отношение общества и правительства к мигрантам и беженцам и тем самым уменьшить расистские предрассудки независимо от цвета кожи и страны происхождения.",

        "roskom": "RosKomSvoboda",
        "roskom-detail": "... - российская неправительственная организация, выступающая за анонимность и защиту пользователей в Интернете. Русскоязычные пользователи могут найти пошаговые инструкции о том, как обойти государственные барьеры и защитить себя от слежки.",

        "rupression": "Rupression",
        "rupression-detail": "Im Herbst 2017 kam es in der Stadt Pensa zur Festnahme von sechs Personen. Einigen von ihnen wurden Waffen und Sprengstoff untergeschoben. In Untersuchungshaft waren sie Misshandlungen und Folterungen durch Angehörige des Inlandsgeheimdienstes FSB ausgesetzt, die Kabel an diversen Körperteilen der Festgenommenen befestigten und diese unter Strom setzten. Unter Folter nötigten die Vertreter der Staatsgewalt die jungen Männer zu vorgefertigten Aussagen, wonach sie die terroristische Vereinigung “Netzwerk” gegründet haben und ihr angehören sollen. Ende Januar 2018 erfolgte die Festnahme von zwei weiteren Antifaschisten in St. Petersburg. Auch sie wurden geschlagen, mit Stromschlägen gefoltert und zu sich selbst belastenden Aussagen gezwungen, indem sie ihre Mitgliedschaft im “Netzwerk” gestanden. Im April 2018 tauchte in Petersburg ein dritter Beschuldigter auf. In Pensa kamen im Juli 2018 noch zwei Beteiligte in Untersuchungshaft. Unter Folter und Zuhilfenahme gefälschter Beweismittel konstruierte der FSB die Strafsache einer terroristischen Vereinigung mit dem Namen “Netzwerk”. Aufgrund überstandener Folterungen und mehr als zwei Jahre andauernder Untersuchungshaft haben viele der Betroffenen mit ernsthaften Gesundheitsproblemen zu kämpfen. Bei Wassilij Kuksov und Arman Sagynbaev wurde eine offene Tuberkulose diagnostiziert.",

        "soldiersmothers": "Солдатские матери",
        "soldiersmothers-detail": "...это правозащитная организация, существующая уже с 1991 года и уделяющая особое внимание призывникам. Изначально эта НКО боролась против жестокого обращения с военнослужащими и за расследование преступлений в российской армии. В то же время 'Солдатские матери' консультируют пацифистов, призывников и солдат срочной службы. ссылаются на Европейскую конвенцию по правам человека и Конституцию Российской Федерации.",

        "zabralo": "ZABRALO",
        "zabralo-detail": "...это относительно молодой проект юристов, поддерживающих жертв государственных репрессий."
    },

    "take_action": {

        "title": "Сделай что-нибудь!",

        "amnesty" : "Amnesty International",
        "amnesty-detail" : "...ведет список политзаключенных. Отправьте письмо ответственным за репрессии офицерам и другим государственным служащим.",

        "wastetime" : "Amnesty International",
        "wastetime-detail" : " ..это сайт, который помогает саботировать войну мирными способами: 'Нажми на кнопку и начни звонок!"
    },

    "about_us": {

        "title": "О нас",
        "text": "Wir sind zunächst einmal eine Gruppe von Menschen, die sich als links und liberal begreifen. Einige von uns haben ihre Wurzeln in Russland. Aufgrund des brutalen Angriffskriegs des Kreml-Regimes gegen die Ukraine spüren wir das Bedürfnis, uns mit Menschen in der Ukraine und der russischen Antikriegsbewegung aktiv zu solidarisieren.<br>  Wir verurteilen zutiefst das faschistische, imperialistische Regime und dessen Unterstützer_innen sowohl im In- als auch im Ausland. Wir träumen von einem künftigen Russland als einem freien und friedlichen Land ohne jegliche imperialistische Ambitionen.<br>  Die Regierung der Russischen Föderation geht immer brutaler gegen die Opposition vor. Das betrifft sowohl die friedliche Antikriegsbewegung, als auch den etablierten zivilen Widerstand und Antifaschist*innen sowie Organisationen und Initiativen, die Erinnerungsarbeit zur Aufarbeitung der stalinistischen Verbrechen leisten."
    },

    "other_projects": {

        "title": "Другие проекты"
    },

    "contact": {

        "title": "Kontakt",
        "form": {
            "alert_required": "Необходимо сюда что-нибудь ввести",
            "alert_captcha": "Капча неверна",
            "label_name": "Как нам к тебе обращаться?",
            "label_email": "Электронная почта или номер телефона:",
            "label_subject": "&ast;&nbsp;Тема сообщения:",
            "label_message": "&ast;&nbsp;Твое сообщение:",
            "required_note": "&ast;&nbsp;Необходимая информация",
            "note": "Falls wir uns bei Dir zurückmelden sollen überprüfe bitte nochmal, ob Du eine Email / Telefonnummer hinterlassen hast.",
            "submit": "Отослать!"
        }
    }
}
